Repository: foofoil/foofoil
Catalog: foofoil/InfoPlist.xcstrings
Source language: en
Languages: zh_hans

source: File
zh_hans: 文件

source: Folder
zh_hans: 文件夹

# NSAppleMusicUsageDescription
source: Browse and play songs, albums, and playlists from your music library in a foil.
zh_hans: 在浮箔中浏览和播放音乐资料库里的歌曲、专辑和歌单。

# NSCameraUsageDescription
source: Display live camera content in a foil and capture snapshots.
zh_hans: 在箔中显示摄像头实时画面并截取图像。

source: Open in foofoil
zh_hans: 在浮箔中打开

source: Audio
zh_hans: 音频

# CFBundleDisplayName
source: foofoil
zh_hans: 浮箔

# CFBundleName
source: foofoil
zh_hans: 浮箔

source: CSV Document
zh_hans: CSV 文档

source: Cue Sheet
zh_hans: CUE 列表

source: foofoil Test Extension Document
zh_hans: 浮箔测试扩展文档

# NSHumanReadableCopyright
source: Copyright © 2026 Beijing Memory Vision Technology Co., Ltd.
zh_hans: 版权所有 © 2026 北京记忆视界科技有限公司

source: PDF Document
zh_hans: PDF 文档

source: Related Audio
zh_hans: 关联音频

source: Related Image
zh_hans: 关联图片

source: Video
zh_hans: 视频
